// Home
const tempTitle = `230321 축구부의 낭만`;

const tempContent = `
모짜르트니 하이든이니 그들의 크고 작은 일대기를 쏟아내는 교수 앞에서 나는 쓴다. 교수들은 한 공간에 같이 있으면서 혼자 있는 것처럼 굴기를 세계에서 가장 잘 하는 사람 같다. 입 한 번 안 축이고 칠십오 분을 떠드는데 그래서 나도 수업을 들으면서 듣지 않기를 세계에서 가장 잘 하는 학생인 척 눈을 맞춰가며 워드를 켠다.

얼마 전에는 축구 동아리에 들어갔다. 어엿한 이름이 따로 있지만 나 혼자 이 동아리를 축구부라고 부르기로 했다. ‘축구부’라는 이름을 들으면 어쩐지 학창 시절에 교실 창문 프레임 안에서 바라만 보던 인조잔디 운동장과 쨍한 5교시의 햇살, 그 위에서 쉴 새 없이 뛰어다니던 사람들의 젖은 앞머리가 상상되기 때문이다. 이건 대학교나 사회인에게서는 잘 찾아볼 수 없는 ‘부’라는 단어가 주는 느낌 때문이다. 가쁜 숨을 고르며 벤치에 앉아있으면 누군가 다가와 포카리 캔을 던져주고 칙 하는 경쾌한 소리와 함께하는 목 넘김까지. 이것이 내가 생각하는 축구의 낭만

그런 축구를 왜 직접 하고 싶지는 않았을까? 파고들면 이유야 있겠지만, 지금 중요한 것은 최근 사랑하게 된 어떤 것이 나에게 새로운 세계를 열어 주었다는 것. 그래서 축구부에 들어가게 되었다는 것!

다짐이 서니 행동은 빠를 수 밖에 없었다. 큰 고민 없이 입부 신청을 하니 첫 훈련 날이 다가왔다. 어제는 살면서 ‘처음’으로 ‘축구부’에서 ‘축구’를 했다. 사실 두어 달 동안은 축구를 꼬박꼬박 챙겨봐왔는데, 갑자기 번뜩 이거 직접 해야겠다 싶었던 계기는,

85분 동안 9.4km를 뛰었다는 남자의 왼발 킥이 얼마나 대단한지를 알고 싶어서.

제대로 존경하고 싶어서.

그 공의 궤적이 얼마나 아름다운 건지 누구에게 전해 듣지 않고도 알고 싶어서.

왁왁 거리며 공을 뺏으려 달려드는 게 얼마나 대단한 용기인지 느껴보고 싶어서.

골을 넣고 뻘개진 얼굴로 외치는 Vamos-스페인어로 화이팅-의 짜릿한 세계에 속해보고 싶어서.

이런 걸 알려면 꽤 걸리지 않을까 생각했는데, 들어가자마자 알았다. 85분은 무슨 고작 5분 뛰었는데도 가슴이 터질 것 같더라고. 공을 빼앗는 건 고사하고 처음 들어갔을 때에는 공이 나에게 제발 오지 않기만을 바라고 덩그러니 서있었고, 두 번째 교체되었을 때는 냅다 발을 갖다 대고 차버렸는데 그곳에는 상대도 우리 팀도 없었다. 웃음이라도 지으면 덜 민망할 것 같은데 그 다음 순간에도 공은 여전히 또 발에서 발로 넘어가고 있었다. 경기장에 들어가자마자 탈압박 재능을 보이며 아름답게 유효슈팅을 날릴 수도 있지 않을까.. 생각했지만 헛발질만 왕창 했다. 낭만이랑은 거리가 멀었지만 그래도 포카리는 한 캔 마셨다.

그런 다음, 오늘은 날씨가 맑아 아우터를 입지 않고도 어깨가 펴지는 날. 화면을 슥슥 내리다 막 고른 노래도 완벽하게 느껴지는 날. 일어나자마자 왜 이렇게까지 기분이 좋나 했는데 곧 오는 네 시 반에 강인이가 한국에 온다. 어제 두 시에 비행기를 탔는데 하루 종일 여러 공항을 전전하며 하늘을 날고 있을 걔 생각을 하면 가슴이 붕붕 뜬다. 아직 일어나지 않은 일들로도 종일 기쁠 수 있다니! 사랑이 삶을 굴려간다.`

const tempDate = `2023.03.33`

export {tempTitle, tempContent, tempDate}